Repository: boyugou/lorvex
Catalog: apps/apple/Sources/LorvexApple/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, el, es, fa, fr, he, hi, id, it, ja, ko, mr, ms, nl, pl, pt_br, ro, ru, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# a11y.list.empty
source: %@: no tasks
ar: %@: لا توجد مهام
bn: %@: কোনো টাস্ক নেই
de: %@: keine Aufgaben
el: %@: καμία εργασία
es: %@: sin tareas
fa: %@: کاری نیست
fr: %@ : aucune tâche
he: %@: אין משימות
hi: %@: कोई कार्य नहीं
id: %@: tidak ada tugas
it: %@: nessuna attività
ja: %@：タスクなし
ko: %@: 할 일 없음
mr: %@: कोणतेही कार्य नाही
ms: %@: tiada tugas
nl: %@: geen taken
pl: %@: brak zadań
pt_br: %@: nenhuma tarefa
ro: %@: nicio sarcină
ru: %@: нет задач
ta: %@: பணிகள் இல்லை
te: %@: టాస్క్‌లు లేవు
th: %@: ไม่มีงาน
tr: %@: görev yok
uk: %@: немає завдань
ur: %@: کوئی کام نہیں
vi: %@: không có nhiệm vụ
zh_hans: %@：没有任务
zh_hant: %@：沒有任務

# a11y.list.format
source: %1$@: %lld open tasks, %lld total
ar: %1$@: %lld مهمة غير مكتملة، %lld إجمالًا
bn: %1$@: %lldটি বাকি টাস্ক, মোট %lldটি
de: %1$@: %lld offene Aufgaben, %lld insgesamt
el: %1$@: %lld ανοιχτές εργασίες, %lld συνολικά
es: %1$@: %lld tareas pendientes, %lld en total
fa: %1$@: %lld کار باز، %lld در کل
fr: %1$@ : %lld tâches à faire, %lld au total
he: %1$@: %lld משימות פתוחות, %lld בסך הכול
hi: %1$@: %lld लंबित कार्य, कुल %lld
id: %1$@: %2$lld tugas belum selesai, total %3$lld
it: %1$@: %lld attività da fare, %lld in totale
ja: %1$@：未完了のタスク%2$lld件、全%3$lld件
ko: %1$@: 미완료 할 일 %2$lld개, 전체 %3$lld개
mr: %1$@: %lld प्रलंबित कार्ये, एकूण %lld
ms: %1$@: %2$lld tugas belum selesai, jumlah %3$lld
nl: %1$@: %lld open taken, %lld in totaal
pl: %1$@: %lld zadania do zrobienia, łącznie %lld
pt_br: %1$@: %lld tarefas pendentes, %lld no total
ro: %1$@: %lld de sarcini de făcut, %lld în total
ru: %1$@: %lld невыполненной задачи, всего %lld
ta: %1$@: %lld நிலுவைப் பணிகள், மொத்தம் %lld
te: %1$@: %lld పెండింగ్ టాస్క్‌లు, మొత్తం %lld
th: %1$@: งานที่ยังไม่เสร็จ %2$lld งาน, ทั้งหมด %3$lld
tr: %1$@: %lld açık görev, toplam %lld
uk: %1$@: %lld невиконаного завдання, усього %lld
ur: %1$@: %lld نامکمل کام، کل %lld
vi: %1$@: %2$lld nhiệm vụ chưa hoàn thành, tổng %3$lld
zh_hans: %1$@：%2$lld 个未完成任务，共 %3$lld 个
zh_hant: %1$@：%2$lld 個未完成任務，共 %3$lld 個

# app.command.refresh
source: Refresh
ar: تحديث
bn: রিফ্রেশ করুন
de: Aktualisieren
el: Ανανέωση
es: Actualizar
fa: تازه‌سازی
fr: Actualiser
he: רענון
hi: रीफ़्रेश करें
id: Segarkan
it: Aggiorna
ja: 更新
ko: 새로 고침
mr: रिफ्रेश करा
ms: Segar Semula
nl: Vernieuw
pl: Odśwież
pt_br: Atualizar
ro: Actualizați
ru: Обновить
ta: ரிஃப்ரெஷ் செய்
te: రిఫ్రెష్
th: รีเฟรช
tr: Yenile
uk: Оновити
ur: ریفریش کریں
vi: Làm mới
zh_hans: 刷新
zh_hant: 重新整理

# app.command_menu.navigate
source: Navigate
ar: التنقل
bn: নেভিগেট
de: Navigieren
el: Μετάβαση
es: Navegar
fa: پیمایش
fr: Navigation
he: ניווט
hi: नेविगेट
id: Navigasi
it: Naviga
ja: 移動
ko: 이동
mr: नॅव्हिगेट
ms: Navigasi
nl: Navigeer
pl: Nawigacja
pt_br: Navegar
ro: Navigare
ru: Навигация
ta: வழிசெலுத்து
te: నావిగేట్
th: ไปที่
tr: Git
uk: Навігація
ur: نیویگیٹ
vi: Điều hướng
zh_hans: 导航
zh_hant: 前往

# app.command_menu.task
source: Task
ar: المهمة
bn: টাস্ক
de: Aufgabe
el: Εργασία
es: Tarea
fa: کار
fr: Tâche
he: משימה
hi: कार्य
id: Tugas
it: Attività
ja: タスク
ko: 할 일
mr: कार्य
ms: Tugas
nl: Taak
pl: Zadanie
pt_br: Tarefa
ro: Sarcină
ru: Задача
ta: பணி
te: టాస్క్
th: งาน
tr: Görev
uk: Завдання
ur: کام
vi: Nhiệm vụ
zh_hans: 任务
zh_hant: 任務

# app.command_menu.workspace
source: Workspace
ar: مساحة العمل
bn: ওয়ার্কস্পেস
de: Arbeitsbereich
el: Χώρος εργασίας
es: Espacio de trabajo
fa: فضای کاری
fr: Espace de travail
he: סביבת עבודה
hi: वर्कस्पेस
id: Ruang Kerja
it: Area di lavoro
ja: ワークスペース
ko: 작업 공간
mr: वर्कस्पेस
ms: Ruang Kerja
nl: Werkruimte
pl: Obszar roboczy
pt_br: Espaço de trabalho
ro: Spațiu de lucru
ru: Рабочая область
ta: பணியிடம்
te: వర్క్‌స్పేస్
th: พื้นที่ทำงาน
tr: Çalışma alanı
uk: Робоча область
ur: ورک اسپیس
vi: Không gian làm việc
zh_hans: 工作区
zh_hant: 工作區

# app.commands.about
source: About %@
ar: حول %@
bn: %@-এর বিষয়ে
de: Über %@
el: Πληροφορίες για το %@
es: Acerca de %@
fa: درباره %@
fr: À propos de %@
he: אודות %@
hi: %@ के बारे में
id: Mengenai %@
it: Informazioni su %@
ja: %@について
ko: %@ 정보
mr: %@ विषयी माहिती
ms: Perihal %@
nl: Over %@
pl: O programie %@
pt_br: Sobre o %@
ro: Despre %@
ru: О программе %@
ta: %@ குறித்த அறிமுகம்
te: %@ పరిచయం
th: เกี่ยวกับ %@
tr: %@ hakkında
uk: Про програму %@
ur: %@ کے بارے میں
vi: Giới thiệu về %@
zh_hans: 关于 %@
zh_hant: 關於 %@

# app.commands.command_palette
source: Command Palette
ar: لوحة الأوامر
bn: কমান্ড প্যালেট
de: Befehlspalette
el: Παλέτα εντολών
es: Paleta de comandos
fa: پالت فرمان
fr: Palette de commandes
he: לוח פקודות
hi: कमांड पैलेट
id: Palet Perintah
it: Riquadro comandi
ja: コマンドパレット
ko: 명령 팔레트
mr: कमांड पॅलेट
ms: Palet Perintah
nl: Commandopalet
pl: Paleta poleceń
pt_br: Paleta de comandos
ro: Paleta de comenzi
ru: Палитра команд
ta: கமாண்ட் பேலட்
te: కమాండ్ ప్యాలెట్
th: แผงคำสั่ง
tr: Komut paleti
uk: Палітра команд
ur: کمانڈ پیلیٹ
vi: Bảng lệnh
zh_hans: 命令面板
zh_hant: 命令面板

# app.commands.quick_capture
source: Quick Capture
ar: إضافة سريعة
bn: দ্রুত যোগ করুন
de: Schnelleingabe
el: Γρήγορη προσθήκη
es: Captura rápida
fa: افزودن سریع
fr: Ajout rapide
he: הוספה מהירה
hi: तुरंत जोड़ें
id: Catat Cepat
it: Aggiunta rapida
ja: クイック入力
ko: 빠른 추가
mr: त्वरित जोडा
ms: Catat Cepat
nl: Snel vastleggen
pl: Szybkie dodawanie
pt_br: Captura rápida
ro: Adăugare rapidă
ru: Быстрое добавление
ta: விரைவுச் சேர்த்தல்
te: త్వరిత జోడింపు
th: จดงาน
tr: Hızlı ekle
uk: Швидке додавання
ur: فوری اضافہ
vi: Ghi nhanh
zh_hans: 快速收集
zh_hant: 快速新增

# app.commands.website
source: %@ Website
ar: موقع %@ على الويب
bn: %@ ওয়েবসাইট
el: Ιστότοπος %@
es: Sitio web de %@
fa: وب‌سایت %@
fr: Site web de %@
he: אתר %@
hi: %@ वेबसाइट
id: Situs Web %@
it: Sito web di %@
ja: %@のWebサイト
ko: %@ 웹 사이트
mr: %@ संकेतस्थळ
ms: Tapak Web %@
pl: Strona internetowa %@
pt_br: Site do %@
ro: Site web %@
ru: Сайт %@
ta: %@ இணையதளம்
te: %@ వెబ్‌సైట్
th: เว็บไซต์ %@
tr: %@ web sitesi
uk: Сайт %@
ur: %@ ویب سائٹ
vi: Trang web %@
zh_hans: %@ 网站
zh_hant: %@ 網站

# app.commands.hide_sidebar
source: Hide Sidebar
ar: إخفاء الشريط الجانبي
bn: সাইডবার লুকান
de: Seitenleiste ausblenden
el: Απόκρυψη πλαϊνής στήλης
es: Ocultar barra lateral
fa: پنهان کردن نوار کناری
fr: Masquer la barre latérale
he: הסתרת סרגל הצד
hi: साइडबार छिपाएँ
id: Sembunyikan Bar Samping
it: Nascondi barra laterale
ja: サイドバーを非表示
ko: 사이드바 가리기
mr: साइडबार लपवा
ms: Sembunyikan Bar Sisi
nl: Verberg navigatiekolom
pl: Ukryj pasek boczny
pt_br: Ocultar barra lateral
ro: Ascundeți bara laterală
ru: Скрыть боковое меню
ta: சைடுபாரை மறை
te: సైడ్‌బార్‌ను దాచండి
th: ซ่อนแถบด้านข้าง
tr: Kenar çubuğunu gizle
uk: Сховати бічну панель
ur: سائیڈبار چھپائیں
vi: Ẩn thanh bên
zh_hans: 隐藏边栏
zh_hant: 隱藏側邊欄

# app.commands.new_task
source: New Task
ar: مهمة جديدة
bn: নতুন টাস্ক
de: Neue Aufgabe
el: Νέα εργασία
es: Nueva tarea
fa: کار جدید
fr: Nouvelle tâche
he: משימה חדשה
hi: नया कार्य
id: Tugas Baru
it: Nuova attività
ja: 新規タスク
ko: 새 할 일
mr: नवीन कार्य
ms: Tugas Baharu
nl: Nieuwe taak
pl: Nowe zadanie
pt_br: Nova tarefa
ro: Sarcină nouă
ru: Новая задача
ta: புதிய பணி
te: కొత్త టాస్క్
th: งานใหม่
tr: Yeni görev
uk: Нове завдання
ur: نیا کام
vi: Nhiệm vụ mới
zh_hans: 新建任务
zh_hant: 新增任務

# app.commands.support
source: %@ Support
ar: دعم %@
bn: %@ সহায়তা
el: Υποστήριξη %@
es: Soporte de %@
fa: پشتیبانی %@
fr: Assistance %@
he: תמיכה ב-%@
hi: %@ सहायता
id: Dukungan %@
it: Supporto %@
ja: %@サポート
ko: %@ 지원
mr: %@ सपोर्ट
ms: Sokongan %@
pl: Pomoc techniczna %@
pt_br: Suporte do %@
ro: Asistență %@
ru: Поддержка %@
ta: %@ ஆதரவு
te: %@ మద్దతు
th: บริการช่วยเหลือ %@
tr: %@ desteği
uk: Підтримка %@
ur: %@ سپورٹ
vi: Hỗ trợ %@
zh_hans: %@ 支持
zh_hant: %@ 支援

# app.commands.show_sidebar
source: Show Sidebar
ar: إظهار الشريط الجانبي
bn: সাইডবার দেখান
de: Seitenleiste einblenden
el: Εμφάνιση πλαϊνής στήλης
es: Mostrar barra lateral
fa: نمایش نوار کناری
fr: Afficher la barre latérale
he: הצגת סרגל הצד
hi: साइडबार दिखाएँ
id: Tampilkan Bar Samping
it: Mostra barra laterale
ja: サイドバーを表示
ko: 사이드바 보기
mr: साइडबार दाखवा
ms: Tunjukkan Bar Sisi
nl: Toon navigatiekolom
pl: Pokaż pasek boczny
pt_br: Mostrar barra lateral
ro: Afișați bara laterală
ru: Показать боковое меню
ta: சைடுபாரைக் காட்டு
te: సైడ్‌బార్‌ను చూపండి
th: แสดงแถบด้านข้าง
tr: Kenar çubuğunu göster
uk: Показати бічну панель
ur: سائیڈبار دکھائیں
vi: Hiển thị thanh bên
zh_hans: 显示边栏
zh_hant: 顯示側邊欄

# appearance.choose
source: Choose Icon and Color
ar: اختيار الأيقونة واللون
bn: আইকন ও রং নির্বাচন করুন
de: Symbol und Farbe wählen
el: Επιλογή εικονιδίου και χρώματος
es: Elegir icono y color
fa: انتخاب نماد و رنگ
fr: Choisir l’icône et la couleur
he: בחירת סמל וצבע
hi: आइकन और रंग चुनें
id: Pilih Ikon dan Warna
it: Scegli icona e colore
ja: アイコンとカラーを選択
ko: 아이콘 및 색상 선택
mr: आयकॉन आणि रंग निवडा
ms: Pilih Ikon dan Warna
nl: Kies symbool en kleur
pl: Wybierz ikonę i kolor
pt_br: Escolher ícone e cor
ro: Alegeți pictograma și culoarea
ru: Выбрать значок и цвет
ta: ஐகான் மற்றும் நிறத்தைத் தேர்வுசெய்
te: ఐకాన్ మరియు రంగును ఎంచుకోండి
th: เลือกไอคอนและสี
tr: Simge ve renk seç
uk: Вибрати значок і колір
ur: آئیکن اور رنگ منتخب کریں
vi: Chọn biểu tượng và màu
zh_hans: 选择图标和颜色
zh_hant: 選擇圖示與顏色

# appearance.color.custom
source: Custom color
ar: لون مخصص
bn: কাস্টম রং
de: Eigene Farbe
el: Προσαρμοσμένο χρώμα
es: Color personalizado
fa: رنگ سفارشی
fr: Couleur personnalisée
he: צבע מותאם אישית
hi: कस्टम रंग
id: Warna khusus
it: Colore personalizzato
ja: カスタムカラー
ko: 사용자 색상
mr: कस्टम रंग
ms: Warna tersuai
nl: Aangepaste kleur
pl: Własny kolor
pt_br: Cor personalizada
ro: Culoare personalizată
ru: Свой цвет
ta: பிரத்தியேக நிறம்
te: కస్టమ్ రంగు
th: สีที่กำหนดเอง
tr: Özel renk
uk: Власний колір
ur: حسب ضرورت رنگ
vi: Màu tùy chỉnh
zh_hans: 自定义颜色
zh_hant: 自訂顏色

# appearance.color.default
source: Default color
ar: اللون الافتراضي
bn: ডিফল্ট রং
de: Standardfarbe
el: Προεπιλεγμένο χρώμα
es: Color predeterminado
fa: رنگ پیش‌فرض
fr: Couleur par défaut
he: צבע ברירת מחדל
hi: डिफ़ॉल्ट रंग
id: Warna default
it: Colore predefinito
ja: デフォルトのカラー
ko: 기본 색상
mr: डिफॉल्ट रंग
ms: Warna lalai
nl: Standaardkleur
pl: Domyślny kolor
pt_br: Cor padrão
ro: Culoare implicită
ru: Цвет по умолчанию
ta: இயல்புநிலை நிறம்
te: డిఫాల్ట్ రంగు
th: สีเริ่มต้น
tr: Saptanmış renk
uk: Колір за умовчанням
ur: ڈیفالٹ رنگ
vi: Màu mặc định
zh_hans: 默认颜色
zh_hant: 預設顏色

# appearance.field.color
source: Color
ar: اللون
bn: রং
de: Farbe
el: Χρώμα
fa: رنگ
fr: Couleur
he: צבע
hi: रंग
id: Warna
it: Colore
ja: カラー
ko: 색상
mr: रंग
ms: Warna
nl: Kleur
pl: Kolor
pt_br: Cor
ro: Culoare
ru: Цвет
ta: நிறம்
te: రంగు
th: สี
tr: Renk
uk: Колір
ur: رنگ
vi: Màu
zh_hans: 颜色
zh_hant: 顏色

# appearance.icon.default
source: Default icon
ar: الأيقونة الافتراضية
bn: ডিফল্ট আইকন
de: Standardsymbol
el: Προεπιλεγμένο εικονίδιο
es: Icono predeterminado
fa: نماد پیش‌فرض
fr: Icône par défaut
he: סמל ברירת מחדל
hi: डिफ़ॉल्ट आइकन
id: Ikon default
it: Icona predefinita
ja: デフォルトのアイコン
ko: 기본 아이콘
mr: डिफॉल्ट आयकॉन
ms: Ikon lalai
nl: Standaardsymbool
pl: Domyślna ikona
pt_br: Ícone padrão
ro: Pictogramă implicită
ru: Значок по умолчанию
ta: இயல்புநிலை ஐகான்
te: డిఫాల్ట్ ఐకాన్
th: ไอคอนเริ่มต้น
tr: Saptanmış simge
uk: Значок за умовчанням
ur: ڈیفالٹ آئیکن
vi: Biểu tượng mặc định
zh_hans: 默认图标
zh_hant: 預設圖示

# appearance.icon.keywords.airplane
source: flight travel trip vacation
ar: رحلة جوية سفر إجازة مطار
bn: ফ্লাইট ভ্রমণ ছুটি বিমানবন্দর উড়ান
de: flug reise urlaub flughafen fliegen
el: πτήση ταξίδι διακοπές αεροδρόμιο εισιτήριο
es: vuelo viaje vacaciones aeropuerto billete
fa: پرواز سفر تعطیلات فرودگاه بلیت
fr: vol voyage vacances aéroport billet
he: טיסה נסיעה חופשה תעופה טיול
hi: उड़ान यात्रा छुट्टी एयरपोर्ट टिकट
id: penerbangan perjalanan liburan bandara tiket
it: volo viaggio vacanze aeroporto biglietto
ja: フライト 旅行 出張 休暇 空港 航空券
ko: 항공편 여행 출장 휴가 공항 항공권
mr: उड्डाण प्रवास सुट्टी विमानतळ फ्लाइट
ms: penerbangan perjalanan percutian lapangan terbang tiket
nl: vlucht reizen vakantie luchthaven vliegveld
pl: lot podróż wakacje lotnisko urlop
pt_br: voo viagem férias aeroporto passagem
ro: zbor călătorie vacanță aeroport concediu
ru: полет путешествие отпуск аэропорт билет
ta: பயணம் ஃபிளைட் விடுமுறை பறத்தல் வான்வழி
te: ప్రయాణం ఫ్లైట్ సెలవు విమానాశ్రయం ఎగరడం
th: เที่ยวบิน เดินทาง พักร้อน สนามบิน ตั๋ว
tr: uçuş seyahat tatil havalimanı bilet
uk: переліт подорож відпустка аеропорт рейс
ur: پرواز سفر چھٹی ایئرپورٹ ٹکٹ
vi: chuyến bay du lịch kỳ nghỉ hàng không
zh_hans: 航班 旅行 出行 度假 机票
zh_hant: 航班 旅行 出遊 度假 機票

# appearance.icon.keywords.alarm
source: wake up clock reminder
ar: استيقاظ صباح تذكير رنين إنذار
bn: জাগা সকাল রিমাইন্ডার সতর্কসংকেত ঘুমভাঙা
de: aufwachen aufstehen erinnerung klingeln morgen
el: ξύπνημα πρωί υπενθύμιση ήχος συναγερμός
es: despertador despertar recordatorio sonar mañana
fa: آلارم بیداری صبح یادآور سحر
fr: réveiller lever rappel sonnerie matin
he: השכמה בוקר תזכורת צלצול התעוררות
hi: जगाना जागना सुबह रिमाइंडर उठना
id: bangun pagi pengingat dering weker
it: svegliare alzarsi promemoria suonare mattina
ja: 目覚まし 起床 時刻 朝 目覚まし時計
ko: 기상 깨우기 리마인더 울림 아침
mr: जाग सकाळ आठवण गजर इशारा
ms: bangun pagi peringatan deringan loceng
nl: alarm wakker opstaan herinnering ochtend
pl: pobudka alarm wstawanie przypomnienie dzwonek
pt_br: acordar levantar lembrete tocar manhã
ro: deșteptător trezire amintire dimineață sonerie
ru: проснуться подъем напоминание звонок утро
ta: எழுப்பு காலை நினைவூட்டல் எச்சரிக்கை விழிப்பு
te: మేలుకొలుపు ఉదయం రిమైండర్ హెచ్చరిక నిద్రలేవడం
th: ตื่น เช้า เตือน เสียงเรียก ตื่นนอน
tr: uyandırma sabah hatırlatıcı zil uyanmak
uk: пробудження прокинутися нагадування ранок дзвінок
ur: جاگنا بیدار صبح یاددہانی اٹھنا
vi: đồng hồ thức dậy chuông nhắc nhở
zh_hans: 起床 叫醒 提醒 响铃 早起
zh_hant: 起床 叫醒 提醒 響鈴 早起

# appearance.icon.keywords.archivebox
source: storage box old
ar: تخزين صندوق قديم حفظ سجل
bn: বাক্স সংরক্ষণ পুরোনো গুদাম সংগ্রহ
de: lager kiste alt aufbewahren ablage
el: αποθήκευση κουτί παλιό φύλαξη καταγραφή
es: almacén caja antiguo guardar conservar
fa: ذخیره جعبه قدیمی نگهداری آرشیو
fr: stockage boîte ancien conserver rangement
he: אחסון קופסה ישן שמירה תיוק
hi: स्टोरेज डिब्बा पुराना सुरक्षित रिकॉर्ड
id: penyimpanan kotak lama simpan rekaman
it: deposito scatola vecchio conservare custodire
ja: 保管 収納 古い 保存 書庫
ko: 아카이브 저장 오래된 정리 보존
mr: पेटी साठवण जुने संग्रह कोठार
ms: storan kotak lama simpan rekod
nl: opslag doos oud bewaren dossier
pl: pudło przechowywanie stare zarchiwizowane składowanie
pt_br: armazenar caixa antigo guardar conservar
ro: cutie depozitare vechi păstrare stocat
ru: хранение коробка старое сохранить хранилище
ta: பெட்டி சேமிப்பு பழையவை சேகரிப்பு கிடங்கு
te: పెట్టె నిల్వ పాతవి భద్రపరచు సేకరణ
th: กล่อง เก่า จัดเก็บ บันทึก ประวัติ
tr: depolama kutu eski saklama kayıt
uk: коробка зберігання старе заархівоване сховище
ur: ذخیرہ ڈبہ پرانا محفوظ ریکارڈ
vi: hộp kho cũ cất giữ
zh_hans: 存档 收纳 旧物 储存 档案
zh_hant: 存檔 收納 舊物 儲存 檔案

# appearance.icon.keywords.bag
source: shop buy purchase store
ar: شراء متجر مشتريات كيس أزياء
bn: কেনাকাটা দোকান ক্রয় থলে
de: einkaufen kaufen tüte laden shoppen
el: ψώνια κατάστημα σακούλα μόδα πώληση
es: comprar tienda mercado regalos boutique
fa: فروشگاه مغازه پلاستیک مد فروش
fr: achats magasin cabas boutique emplette
he: קנייה חנות רכישה אופנה מכירה
hi: थैला खरीद दुकान फैशन बिक्री
id: toko beli pembelian mode kantong
it: acquisti negozio sacchetto regali boutique
ja: ショッピング 購入 店 手提げ 紙袋
ko: 쇼핑 구매 상점 손가방 종이봉투 장보기
mr: दुकान पिशवी खरेदी बाजार सामान
ms: kedai membeli pembelian fesyen kantung
nl: winkelen kopen aankoop shoppen tas
pl: sklep kupowanie torebka reklamówka
pt_br: comprar loja mercado presentes boutique
ro: magazin cumpărat achiziție pungă
ru: шопинг магазин пакет покупка торговля
ta: வாங்குதல் கடை சந்தை பொருட்கள் கொள்முதல்
te: దుకాణం సంచి కొనుగోలు సరుకులు మార్కెట్
th: ซื้อ ร้านค้า แฟชั่น ขายของ กระเป๋า
tr: poşet satın mağaza moda torba
uk: магазин шопінг купівля пакет крамниця
ur: تھیلا دکان فیشن فروخت خرید
vi: cửa hàng thời trang tiêu dùng
zh_hans: 购物 购买 商店 手提袋 买东西
zh_hant: 購物 購買 商店 手提袋 買東西

# appearance.icon.keywords.banknote
source: cash money savings
ar: كاش عملة ادخار فلوس مدخرات
bn: নগদ সঞ্চয় টাকা বেতন মুদ্রা
de: bargeld ersparnisse sparen schein euro
el: μετρητά αποταμίευση ευρώ λεφτά τραπεζογραμμάτιο
es: efectivo ahorros metálico papel euros
fa: نقد پس‌انداز ارز تومان ریال
fr: espèces économies épargne liquide euro
he: מזומן חיסכון מטבע ארנק קופה
hi: नकद बचत रुपये राशि कैश
id: tunai tabungan rupiah lembar duit
it: contanti risparmi soldi carta-moneta euro
ja: 現金 お札 貯金 貯蓄 日本円
ko: 현금 돈다발 저축 예금 원화 용돈
mr: रोख बचत रुपये पगार चलन
ms: tunai simpanan ringgit helai duit
nl: contant sparen euro briefje loon
pl: gotówka oszczędności złotówki wypłata
pt_br: espécie poupança economias nota reais
ro: numerar economii lei salariu
ru: наличные купюра сбережения накопления рубли
ta: ரொக்கம் சேமிப்பு சம்பளம் நாணயம் பணத்தாள்
te: నగదు పొదుపు రూపాయి జీతం
th: เงินสด เงินออม สกุลเงิน บาท แบงก์
tr: nakit tasarruf lira kağıt harçlık
uk: готівка заощадження гривня зарплата
ur: نقد بچت روپے رقم پیسے
vi: tiền mặt tiết kiệm lương thu nhập
zh_hans: 现金 纸币 储蓄 存款 人民币
zh_hant: 現金 紙鈔 儲蓄 存款 零錢

# appearance.icon.keywords.bed.double
source: bed rest bedroom
ar: سرير راحة غرفة استراحة نعاس
bn: বিছানা বিশ্রাম শয়নকক্ষ নিদ্রা তন্দ্রা
de: bett ruhe schlafzimmer ausruhen nickerchen
el: κρεβάτι ξεκούραση υπνοδωμάτιο υπνάκος μαξιλάρι
es: cama descanso dormitorio dormir siesta
fa: تخت استراحت اتاق چرت بالش
fr: lit repos chambre dormir sieste
he: מיטה מנוחה לילה תנומה כרית
hi: बिस्तर आराम शयनकक्ष सोना झपकी
id: kasur istirahat ranjang rehat bantal
it: letto riposo camera dormire pisolino
ja: ベッド 休息 寝室 就寝 昼寝 おやすみ
ko: 침대 휴식 침실 취침 낮잠
mr: बिछाना विश्रांती शयनकक्ष निद्रा डुलकी
ms: katil rehat bilik bantal lena
nl: bed rust slaapkamer slapen nachtrust
pl: łóżko odpoczynek sypialnia spanie drzemka
pt_br: cama descanso quarto dormir soneca
ro: pat odihnă dormitor dormit
ru: кровать отдых спальня спать дрема
ta: படுக்கை ஓய்வு படுக்கையறை தூக்கம் துயில்
te: మంచం విశ్రాంతి పడకగది శయనం కునుకు
th: เตียง พักผ่อน ห้องนอน งีบ หมอน
tr: yatak dinlenme oda şekerleme yastık
uk: ліжко відпочинок спальня спати дрімота
ur: بستر آرام خوابگاہ سونا غنودگی
vi: giường nghỉ ngơi giấc mơ chợp mắt
zh_hans: 休息 卧室 睡觉 午睡 晚安
zh_hant: 休息 臥室 睡覺 午睡 晚安

# appearance.icon.keywords.bell
source: notification reminder alert
ar: تنبيه تذكير رنين إشعار
bn: রিমাইন্ডার সতর্কতা সংকেত শব্দ নোটিশ
de: benachrichtigung erinnerung alarm läuten klingel
el: υπενθύμιση ήχος καμπάνα ειδοποίηση ηχητικό
es: aviso recordatorio alerta campanilla timbre
fa: اعلان یادآور هشدار صدا ناقوس
fr: alerte rappel sonnerie clochette avertissement
he: תזכורת צלצול צליל עדכון
hi: रिमाइंडर अलर्ट आवाज बजना चेतावनी
id: pengingat peringatan bunyi dering genta
it: avviso promemoria allarme campanello suoneria
ja: 鈴 リマインダー 呼び鈴 アラート 鐘
ko: 벨 알림 경고 종소리 리마인더
mr: आठवण इशारा आवाज सावधगिरी
ms: peringatan amaran bunyi deringan genta
nl: herinnering alarm waarschuwing geluid
pl: przypomnienie alarm ostrzeżenie dźwięk sygnał
pt_br: aviso lembrete alerta sineta campainha
ro: memento alertă avertizare sunet semnal
ru: звонок оповещение напоминание сигнал колокол
ta: நினைவூட்டல் எச்சரிக்கை ஒலி சமிக்ஞை
te: రిమైండర్ హెచ్చరిక శబ్దం సూచన నోటీసు
th: เตือน แจ้งเตือน เสียง ระฆัง กริ่ง
tr: hatırlatıcı uyarı ses çan çınlama
uk: нагадування тривога попередження сигнал
ur: یاددہانی الرٹ آواز اطلاع جرس
vi: nhắc nhở cảnh báo reo
zh_hans: 铃声 提醒 警报 叮咚 响铃
zh_hant: 鈴聲 提醒 警報 叮咚 響鈴

# appearance.icon.keywords.bell.badge
source: bell alert reminder badge
ar: جرس تنبيه تذكير شارة جديد
bn: ঘণ্টা সতর্কতা রিমাইন্ডার ব্যাজ লাল বিন্দু
de: glocke hinweis erinnerung neu benachrichtigung
el: κουδούνι σήμα υπενθύμιση νέο ένδειξη
es: campana aviso recordatorio insignia nueva
fa: زنگ نشان یادآور تازه آگاهی
fr: cloche alerte rappel pastille nouveau
he: פעמון תג תזכורת עדכון חדש
hi: घंटी बैज रिमाइंडर नया नोटिफिकेशन
id: lonceng lencana pengingat baru peringatan
it: campana avviso promemoria badge nuovo
ja: ベル バッジ お知らせ アラート 新着 リマインダー
ko: 벨 종 리마인더 배지 경고 새소식
mr: घंटा इशारा आठवण बॅज नवीन
ms: loceng lencana peringatan baharu amaran
nl: bel waarschuwing herinnering rode stip
pl: dzwonek alert przypomnienie czerwona kropka
pt_br: sino aviso lembrete selo novo
ro: clopoțel alertă memento insignă nou
ru: колокольчик оповещение напоминание значок новое
ta: மணி எச்சரிக்கை நினைவூட்டல் பேட்ஜ் புதிய
te: గంట హెచ్చరిక రిమైండర్ బ్యాడ్జ్ కొత్త
th: กระดิ่ง ตรา ใหม่ จุดแดง ป้าย
tr: zil rozet hatırlatıcı yeni uyarı
uk: дзвоник сигнал нагадування червона позначка
ur: گھنٹی نشان یاددہانی الرٹ نیا
vi: chuông chấm đỏ cảnh báo mới
zh_hans: 铃铛 提醒 红点 角标 提示
zh_hant: 鈴鐺 提醒 紅點 標記 提示

# appearance.icon.keywords.bicycle
source: bike cycling ride
ar: هوائية ركوب سيكل بسكليت تدوير
bn: বাইক সাইক্লিং প্যাডেল দুচাকা চালানো
de: radfahren rad biken radeln fahrt
el: ποδηλασία πετάλι αγώνας γυμναστική βόλτα
es: bici ciclismo pedalear paseo trayecto
fa: رکاب سواری مسابقه تناسب گردش
fr: cyclisme bicyclette pédaler balade trajet
he: רכיבה דוושות מרוץ טיול כושר
hi: सवारी पैडल रेस फिटनेस साइक्लिंग
id: mengayuh balap kebugaran gowes pedal
it: bici ciclismo pedalare giro percorso
ja: サイクリング ロードバイク チャリ 乗る 通勤
ko: 사이클 라이딩 자전거타기 출퇴근 페달
mr: बाईक सायकलिंग पेडल दुचाकी चालवणे
ms: kayuh lumba kecergasan pedal kayuhan
nl: fietsen wielrennen rijden tweewieler
pl: jazda kolarstwo jednoślad pedałowanie
pt_br: bike ciclismo pedalar passeio trajeto
ro: ciclism pedalat două roți cursă
ru: вело велоспорт кататься езда педали
ta: பைக் சைக்கிளிங் மிதி மிதிவண்டி இருசக்கரம்
te: బైక్ సైక్లింగ్ తొక్కడం పెడల్ ద్విచక్రం
th: ปั่น ขี่ ฟิตเนส แข่ง ปั่นเล่น
tr: sürmek pedal yarış kondisyon tur
uk: їзда велоспорт велопрогулянка двоколісний педалі
ur: سواری پیڈل ریس فٹنس سیر
vi: đạp xe thể thao hai bánh
zh_hans: 单车 骑行 骑车 脚踏车 山地车
zh_hant: 單車 腳踏車 騎車 騎乘 鐵馬

# appearance.icon.keywords.bolt
source: energy power fast electric
ar: طاقة كهرباء سرعة صاعقة قوة
bn: শক্তি দ্রুত বজ্র বিজলি বৈদ্যুতিক
de: energie strom schnell elektrisch gewitter
el: ενέργεια ισχύς γρήγορο ηλεκτρισμός κεραυνός
es: energía potencia rápido eléctrico relámpago
fa: انرژی برق سریع قدرت الکتریکی
fr: énergie puissance rapide électrique foudre
he: אנרגיה חשמל מהיר כוח מהירות
hi: ऊर्जा शक्ति तेज विद्युत कड़क
id: energi daya cepat listrik kilat
it: energia potenza veloce elettrico lampo
ja: 雷 電気 エネルギー 高速 充電
ko: 천둥 전기 에너지 빠름 충전
mr: ऊर्जा विद्युत जलद गडगडाट कडकडाट
ms: tenaga kuasa pantas elektrik petir
nl: energie stroom snel elektrisch flits
pl: energia prąd szybko elektryczny piorun
pt_br: energia potência rápido elétrico relâmpago
ro: energie curent rapid electric tunet
ru: энергия мощность быстро электричество гроза
ta: ஆற்றல் வேகம் இடி மின்சாரம் ஒளி
te: శక్తి వేగం పిడుగు విద్యుత్ ఉరుము
th: พลังงาน ไฟฟ้า เร็ว กำลัง ฟ้าผ่า
tr: enerji güç hızlı elektrik yıldırım
uk: енергія струм швидко електричний грім
ur: توانائی طاقت تیز برقی کڑک
vi: tia sét năng lượng điện nhanh
zh_hans: 能量 电力 快速 充电 雷电
zh_hant: 能量 電力 快速 充電 雷電
